[
  "obsidian-tracker",
  "obsidian-icons-plugin",
  "obsidian-languagetool-plugin",
  "obsidian-tabs",
  "obsidian-icon-folder",
  "obsidian-auto-link-title",
  "obsidian-text-format",
  "obsidian-filename-heading-sync",
  "obsidian-linter",
  "obsidian-git"
]